
/* Class = "NSPanel"; title = "Panel"; ObjectID = "31"; */
"31.title" = "Panel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "35"; */
"35.title" = "Titel";

/* Class = "NSTextFieldCell"; title = "GPG - Verarbeitung..."; ObjectID = "45"; */
"45.title" = "GPG - Verarbeitung...";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "46"; */
"46.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Nachrichten Text"; ObjectID = "48"; */
"48.title" = "Nachrichten Text";

